[{"createdYear":"2012","director":"Davide Manuli","duration":"90","fullImage":"thelegentofkasparhauser.jpg","group":"Kiti","thumbImage":"thelegentofkasparhauser_thumb.jpg","title":"Legenda apie Kasparą Hauserį","titleEn":"The Legend of Kaspar Hauser","titleNative":"La leggenda di Kaspar Hauser","country":"Italija \/ Italy","screenplay":"Davide Manuli","cinematography":"Tarek Ben Abdallah","editing":"Rosella Mocci","music":"Vitalic","cast":"Vincent Gallo, Claudia Gerini, Elisa Sednaoui, Fabrizio Gifuni","moviedescription":"Bangų mūša į krantą išmeta kūną. Kasparas Hauseris gyvas! Paslaptingai dingęs salos sosto\npaveldėtojas netikėtai sugrįžta! Tik... kitoks. Nebylus ir gležnas. Elgiasi keistai, net absurdiškai.\nTarsi idiotas, tarsi šventasis. Lyg būtų iš kito pasaulio. Ausinių nenusiima net trumpam ir juda, lyg\nklausytųsi techno. Septyniems salos gyventojams jo mįslė jaukia protus. Kur jis buvo iki šiol? Kaip\nsugrįžo gyvas? Kas jis – naujasis mesijas, karalius ar niekingas apsimetėlis? Kasparą Hauserį reikia\nperauklėti ir išmokyti būti didžėjumi. Yeah.","directorDescription":"Aktorius, režisierius ir rašytojas Davide'as Manuli gimė 1967 m. Milane. Mokėsi\nNiujorko „Aktorių studijoje“ ir Lee Strasbergo institute. Dirbo Alo Pacino ir Charly‘o Laughtono\nkompanijoje „Chal Productions“. 1996 m. išleido poezijos ir fotografijos knygą „Mano negebėjimas\nbūti pasaulyje“. Pirmasis jo ilgametražis filmas „Beketas“ buvo pristatytas Lokarno kino festivalyje\nir laimėjo Nepriklausomų kritikų apdovanojimą. „Legenda apie Kasparą Hauserį“ yra jo antrasis\nilgametražis filmas.","directorFilms":"2008: „Beketas“ (Beket); 2012: „Legenda apie Kasparą Hauserį“ (La leggenda\ndi Kaspar Hauser).","schedule":null,"movieId":"thelegentofkasparhauser"},{"createdYear":"2011","director":"Jan Zabeil","duration":"80","fullImage":"theriverusedtobeaman.jpg","group":"Kiti","thumbImage":"theriverusedtobeaman_thumb.jpg","title":"Kai upė buvo žmogus","titleEn":"The River Used to Be a Man","titleNative":"Der Fluss War Einst Ein Mensch","country":"Vokietija \/ Germany","screenplay":"Jan Zabeil, Alexander Fehling","cinematography":"Jakub Bejnarowicz","editing":"Florian Miosge","music":"","cast":"Alexander Fehling","moviedescription":"Vokietis turistas atkeliauja į Afriką ieškoti nuotykių ir daug nesvarstęs įsėda į vietinio senuko kanoją. Jiems iriantis Botsvanos upės vandenimis, jis nė neįtaria, kad ši kelionė gali būti paskutinė. Vaikinas susiduria su laukine Afrikos gamta ir su svetima kultūra. Mieste įgauta patirtis ir gebėjimai šiose žemėse yra niekiniai. Viskas, ką jis gali – tai įžiebti žiebtuvėlį. O šis vis stringa... Akistatoje su nepažįstamu pasauliu jam telieka pasikliauti likimu.","directorDescription":"Janas Zabeilas gimė 1981 m. Berlyne. Studijavo kinematografiją Potsdamo kino ir televizijos\nuniversitete. Jo trumpametražiai filmai buvo apdovanoti nacionaliniuose ir tarptautiniuose kino\nfestivaliuose. Šiuo metu dirba operatoriumi ir režisieriumi Berlyne. „Kai upė buvo žmogus“ yra jo\nilgametražis debiutas.","directorFilms":"2007: „L.H.O“ (L.H.O); 2007: „Lašai“ (Was weiß der Tropfen davon); 2011: „Kai\nupė buvo žmogus“ (Der Fluss War Einst Ein Mensch).","schedule":null,"movieId":"theriverusedtobeaman"},{"createdYear":"2012","director":"Nic Balthazar","duration":"118","fullImage":"timeofmelife.jpg","group":"Kiti","thumbImage":"timeofmelife_thumb.jpg","title":"Iki amžinybės","titleEn":"Time of My Life","titleNative":"Tot altijd","country":"Belgija \/ Belgium ","screenplay":"Nic Balthazar","cinematography":"Danny Elsen","editing":"Philippe Ravoet","music":"Henny Vrienten","cast":"Koen De Graeve, Geert Van Rampelberg, Lotte Pinoy, Iwein Segers","moviedescription":"Tomas ir Mario – neišskiriami draugai. Neišskiriami buvo jaunystėje, tokie liko iki dabar, 2002-ųjų. Tomas tapo gydytoju. Mario – perspektyviu politiku. Gyvenimas apsiverčia, kai jam diagnozuoja išsėtinę sklerozę. Regėjimas blausiasi, atmintis silpsta, vis sunkiau valdyti kūną. Gyvenimo džiaugsmas, kad ir koks stiprus, po truputį blėsta. Mario supranta, jog iš gyvenimo pasitrauks oriai, kol dar gali blaiviai mąstyti, šypsotis ir matyti šypsenas. Jis ima aktyviai kovoti už eutanazijos legalizavimą Belgijoje. Mario bando įtikinti valdžią, kad gyvenimo kokybė svaresnė už jo trukmę. Tomas sprendžia didžiausią dilemą gyvenime – padėti draugui numirti, pamynus Hipokrato priesaiką, ar jį atkalbėti. Filmas paremtas tikra istorija apie veriančius pasirinkimus ir laisvės džiaugsmą.","directorDescription":"Nicas Balthazaras gimė 1964 m. Belgijoje. Baigė literatūros ir teatro studijas. Būdamas 21-erių pradėjo dirbti teatro kritiku, vėliau dirbo radijo ir televizijos laidų vedėju bei prodiuseriu. 2007 m. debiutavo kaip kino režisierius ilgametražiu filmu „Benas X“. „Iki amžinybės“ yra jo antrasis ilgametražis filmas.","directorFilms":"2007: „Benas X“ (Ben X); 2008: „Didysis klausimas“ (The Big Ask); 2009: „Didysis klausimas dar kartą: klimato šokis“ (The Big Ask Again: Dance for the Climate); 2012: „Iki amžinybės“ (Tot altijd).\n","schedule":null,"movieId":"timeofmelife"},{"createdYear":"2011","director":"Ulrike Ottinger","duration":"103","fullImage":"undersnow.jpg","group":"Kiti","thumbImage":"undersnow_thumb.jpg","title":"Po sniegu","titleEn":"Under Snow","titleNative":"Unter Schnee","country":"Vokietija \/ Germany","screenplay":"Ulrike Ottinger","cinematography":"Ulrike Ottinger","editing":"Bettina Blickwede","music":"Yumiko Tanaka","cast":"","moviedescription":"Tenykštis pasaulis skendi paslaptyje ir mistikoje. Religinės apeigos, kasdieniai ritualai ir įpintos\nlegendos intymiai atveria ir leidžia pajusti autentišką Japoniją. Šioje pasakoje apie tolimą kraštą\nvandens, sniego tirpsmo, vėjo garsai ir Yumiko Tanakos muzika susikloja į kerimą kompoziciją, o\ngamtos vaizdai hipnotizuoja ir plaukia akyse lyg tobulas sapnas. Režisierė Ulrike Ottinger žiūrovą\nmitinės lapės ir jos meilužio pėdomis veda atsargiai, kad negurgždėtų sniegas, kad nepabaidytume\nkalnų dievų ir dvasių ir neišsklaidytume, rodos, ore tuoj regimą pavidalą įgysiančių legendų.","directorDescription":"Ulrike Ottinger gimė 1942 m. Vokietijoje. Studijavo tapybą ir fotografiją Miuncheno menų\nakademijoje. Sorbonoje baigė etnologijos, religijos ir meno istorijos studijas. 1973 m., grįžusi\nį Berlyną, pradėjo kurti filmus. Išgarsėjo eksperimentiniu filmu „Ponia X: absoliuti valdovė“.\nUlrike Ottinger yra universali menininkė – režisierė, scenaristė, prodiuserė, operatorė, scenografė,\nkostiumų dailininkė, tapytoja, fotografė. Ji taip pat dirba operoje ir teatre. Įkvėpimo semiasi\niš feminizmo, siurrealizmo, kičo, Vokietijos andergraundo kultūros, Rytų civilizacijų bei\npsichologijos. Sukūrė daugiau kaip 20 vaidybinių ir dokumentinių filmų.","directorFilms":"1975: „Mėlynųjų jūreivių aistra“ (Die Betörung der blauen Matrosen);\n1978: „Ponia X – absoliuti valdovė“ (Madame X - Eine absolute Herrscherin); 1981: „Išsigimėlis\nOrlandas“ (Freak Orlando); 1984: „Dorijanas Grėjus bulvarinėje spaudoje“ (Dorian Gray im\nSpiegel der Boulevardpresse); 1989: „Mongolijos Žana Dark“ (Johanna D'Arc of Mongolia);\n1992: „Taiga“; 1997: „Tremties Šanchajus“ (Exil Shanghai); 2002: „Pietryčių kelias“\n(Südostpassage); 2004: „Dvylika kėdžių“ (Zwölf Stühle); 2009: „Korėjietiška vedybų skrynia“ (Die\nkoreanische Hochzeitstruhe); 2012: „Po sniegu“ (Unter Schnee).","schedule":null,"movieId":"undersnow"},{"createdYear":"2011","director":"Andrew Haigh","duration":"97","fullImage":"weekend.jpg","group":"Kiti","thumbImage":"weekend_thumb.jpg","title":"Savaitgalis","titleEn":"Weekend","titleNative":"Weekend","country":"Didžioji Britanija \/ UK","screenplay":"Andrew Haigh","cinematography":"Urszula Pontikos","editing":"Andrew Haigh","music":"James Edward Barker","cast":"Tom Cullen, Chris New, Kieran Hardcastle, Sarah Churm","moviedescription":"Rytas. Jiedu lovoje tingiai gurkšnoja kavą. Glenas pasiima diktofoną ir įrašinėja Raso atsakymus\napie naktinę kelionę po vienas kito kūnus. Įrašas – ne gražiam balsui prisiminti. Vienos nakties\nnuotykis ryte virsta meno projektu. Glenas ne iš tų, kuriems reikia meilės. Jis šaltai paspaudžia\nranką, pamindžikuoja tarpdury ir dingsta. Atsisveikinus tik nejaukumas. Tačiau Rasas nori daugiau\nir netiki pasakomis, kad artumas ir intymumas Glenui – tik tuščios sąvokos.","directorDescription":"Andrew Haigh'us daug metų dirbo montuotoju. Jo pavardę galima surasti tokių filmų kaip Ridley\nScott‘o „Gladiatorius“ ar Harmony Korine'o „Ponas Vienišius“ baigiamuosiuose titruose. Sukūrė\nkeletą trumpametražių filmų, pristatytų Berlyno, Edinburgo, Nešvilio, Londono ir kituose kino\nfestivaliuose visame pasaulyje. 2010 m. pristatė savo pirmąjį ilgametražį filmą „Graikas Pitas“.\n„Savaitgalis“ yra jo antrasis ilgametražis filmas.","directorFilms":"2003: „Alyva“ (Oil); 2005: „Ženklai“ (Markings); 2005: „Kahuenga bulvaras“\n(Cahuenga Blvd); 2009: „Penkios mylios“ (Five Miles Out); 2009: „Graikas Pitas“ (Greek Pete);\n2011: „Savaitgalis“ (Weekend).","schedule":null,"movieId":"weekend"},{"createdYear":"2012","director":"Nikolaj Arcel","duration":"137","fullImage":"aroyakaffair.jpg","group":"Kiti","thumbImage":"aroyakaffair_thumb.jpg","title":"Karališkas romanas","titleEn":"A Royal Affair","titleNative":"En kongelig affære","country":"Danija, Švedija, Čekija, Vokietija \/ Denmark, Sweden, Czech Republic, Germany","screenplay":"Nikolaj Arcel, Rasmus Heisterberg","cinematography":"Rasmus Videbæk","editing":"Kasper Leick, Mikkel E.G. Nielsen","music":"Cyrille Aufort, Gabriel Yared","cast":"Mads Mikkelsen, Mikkel Boe Følsgaard, Alicia Vikander, David Dencik","moviedescription":"XVIII amžiaus Danija, Karaliaus Kristiano VII-ojo rezidencija. Didingas rūmų fasadas slepia daug\npaslapčių. Jaunutė karaliaus žmona Karolina Matilda tikėjosi meilės, tačiau gauna šizofrenišką,\napolitišką, tik teatru besidomintį ir nuolat į skandalus įsiveliantį vyrą. Griežta rūmų cenzūra iš\njos atima net mėgstamas knygas. Vienintelė protą nuskaidrinanti alternatyva – karaliaus naujo\ngydytojo Strunzės biblioteka. Jis sugebėjo į rūmus įsinešti uždraustų Apšvietos idėjas skleidžiančių\nknygų. Laisvės troškimas ir bendri idealai juos suartina. Aistra užvaldo kūnus, revoliucinės idėjos –\nprotus. Įgijęs besąlygišką karaliaus pasitikėjimą Strunzė kartu su Karolina Matilda pradeda politinį\nperversmą, kuris Danijos visuomenę pakeis amžiams. Uždrausta meilė bei kova už visuomenės\nteises ir gerovę, atrodo, įmanoma. Kol neįsisiautėja priešiškos jėgos.","directorDescription":"Režisierius ir scenaristas Nikolajus Arcelis gimė 1972 m. Danijoje. Baigė Danijos nacionalinę kino\nakademiją. Jo baigiamasis filmas „Paskutinė Vojčeko simfonija“ pelnė aukščiaus apdovanojimus\nMiuncheno ir Klermono-Ferano festivaliuose. Pirmieji ilgametražiai filmai „Karališki žaidimai“\nir „Prarastų sielų sala“ buvo apdovanoti Danijos kino apdovanojimais. „Scanorama“ rodė\nrežisieriaus filmus „Karališki žaidimai“ (2005 m.) ir „Tiesa apie vyrus“ (2011 m.).","directorFilms":"2001: „Paskutinė Vojčeko simfonija“ (Woyzecks sidste symfoni); 2004: „Karališki\nžaidimai“ (Kongekabale); 2007: „Prarastų sielų sala“ (De fortabte sjæles ø); 2010: „Tiesa apie\nvyrus“ (Sandheden om mænd); 2012: „Karališkas romanas“ (En kongelig affære).","schedule":null,"movieId":"aroyakaffair"},{"createdYear":"2011","director":"Oliver Hermanus","duration":"105","fullImage":"beauty.jpg","group":"Kiti","thumbImage":"beauty_thumb.jpg","title":"Gražuolis","titleEn":"Beauty","titleNative":"Skoonheid","country":"Pietų Afrikos Respublika, Prancūzija, Vokietija \/ South Africa, France, Germany","screenplay":"Oliver Hermanus, Didier Costet","cinematography":"Jamie Ramsay","editing":"George Hanmer","music":"Ben Ludik","cast":"Deon Lotz, Charlie Keegan, Michelle Scott, Albert Maritz","moviedescription":"Nuo gero gyvenimo įmitęs ir gerokai praplikęs Fransua Pietų Afrikoje gyvena iš pirmo žvilgsnio\nramų ir gan įprastą gyvenimą. Jis vedęs, dvi dukros jau užaugo, o verslas užtikrina sotų rytojų.\nDukters vestuvėse Fransua ilgu žvilgsniu lydi žavingą jaunuolį Kristianą. Tą akimirką jį užvaldo\nnepažabojamas geismas. Fransua nuo Kristiano negali atitraukti akių, o vėliau lyg apsėstas\nnebeįstengia galvoti apie nieką kitą, tik jaunąjį gražuolį. Užglaistytą ir sustyguotą kasdienybę\npersmelkia nerimas. Regis, dėl vaikino Fransua paaukotų viską – savigarbą, šeimą, patogią būtį. Ar\nįmanoma kontroliuoti savo gyvenimą, kai nebesuvaldai savęs?","directorDescription":"Keiptaune gimęs Oliveris Hermanusas baigė kino, medijų ir vizualiųjų menų bakalauro\nstudijas. Po studijų dirbo spaudos fotografu Pietų Afrikos nacionalinėje žinių tarnyboje.\nVėliau gavęs privataus fondo stipendiją baigė magistro studijas Londono kino mokykloje. Jo\nbaigiamasis darbas „Širlė Adams“ dalyvavo Lokarno tarptautinio kino festivalio konkursinėje\nprogramoje. „Grožis“ yra jo antrasis ilgametražis filmas.","directorFilms":"Filmai \/ Films - 2005: „Antras aukštas“ (Second Floor); 2007: „Vidus“ (Interior); 2007: „Jumna“\n(Yumna); 2008: „Širlė Adams“ (Shirley Adams); 2011: „Gražuolis“ (Beauty).","schedule":null,"movieId":"beauty"},{"createdYear":"1988","director":"István Szabó","duration":"140","fullImage":"hanussen.jpg","group":"Kiti","thumbImage":"hanussen_thumb.jpg","title":"Hanusenas","titleEn":"Hanussen","titleNative":"Hanussen","country":"Vengrija, Varakų Vokietija, Austrija \/ Hungary, West Germany, Austria","screenplay":"Péter Dobai","cinematography":"Lajos Koltai","editing":"Zsuzsa Csákány","music":"Zdenkó Tamássy, György Vukán","cast":"Klaus Maria Brandauer, Erland Josephson, Ildikó Bánsági","moviedescription":"Pirmojo pasaulinio karo nusiaubta Vakarų Europa. Keičiasi valdžia, kontinentą purto ekonominė\nkrizė, permainos kelia visuotinę paniką. Vieni eina maištauti į gatves, kiti gydosi pakrikusią\npsichiką klinikose, treti ieško nusiraminimo okultistinėse apeigose. Vokietijoje grėsmingai auga\nnacionalistų gretos. Tuomet pasirodymus ima rengti aiškiaregys Hanusenas. Jis užčiuopia žmonių\nbaimes, slapčiausius troškimus ir sėkmingai spėja ateitį. Hanusenui sekasi. Kol pranašystės\npriimtinos galingiesiems.","directorDescription":"","directorFilms":"","schedule":null,"movieId":"hanussen"},{"createdYear":"1981","director":"István Szabó","duration":"144","fullImage":"mephisto.jpg","group":"Kiti","thumbImage":"mephisto_thumb.jpg","title":"Mefistas","titleEn":"Mephisto","titleNative":"Mephisto","country":"Varakų Vokietija, Vengrija, Austrija \/ West Germany, Hungary, Austria","screenplay":"Péter Dobai","cinematography":"Lajos Koltai","editing":"Zsuzsa Csákány","music":"Zdenkó Tamássy","cast":"Klaus Maria Brandauer, Ildikó Bánsági, Krystyna Janda, Rolf Hoppe","moviedescription":"Ambicingas Vokietijos provincijos aktorius Hendrikas svajoja išgarsėti. Jis aktyviai\nveikia „kairiesiems“ prijaučiančių menininkų susibūrimuose, bet visko be skrupulų atsisako\npasitaikius galimybei išvykti į Berlyną. Kai į valdžią ateina naciai ir intelektualai bėga į užsienį,\nHendrikas, visų nuostabai, lieka. Čia jis suvaidina nepamirštamą Mefistofelį, o patekęs į aukšto\nnacių pareigūno malonę kopia karjeros laiptais. Mainais už taip trokštamą šlovę jis turi priimti\nsprendimus, prieštaraujančius jo principams. Ir gal net parduoti savo sielą...","directorDescription":"","directorFilms":"","schedule":null,"movieId":"mephisto"},{"createdYear":"2012","director":"Filip Marczewski","duration":"80","fullImage":"shameless.jpg","group":"Kiti","thumbImage":"shameless_thumb.jpg","title":"Begėdžiai","titleEn":"Shameless","titleNative":"Bez wstydu","country":"Lenkija \/ Poland","screenplay":"Grzegorz Łoszewski","cinematography":"Szymon Lenkowski","editing":"Rafał Listopad","music":"Paweł Mykietin","cast":"Agnieszka Grochowska, Mateusz Kościukiewicz, Maciej Marczewski","moviedescription":"Tadekas iškvaišęs dėl Ankos. Eis per ugnį ir vandenį. Atneš mėgstamiausių ledų su pistacijomis.\nPagamins mėsos kukulaičių. Žarstys komplimentus. Blizgins aukštakulnius. Čigonaitei Irminai\npadedant suveiks per dieną pinigų ir apmokės skolas. Galiausiai sukiršins su fašistinių pažiūrų\nplevėsa sužadėtiniu. Juk „reikia kovoti už tai, ką brangini“. Nepaisant visų pastangų ir žygdarbių\nlieka vienas neapeinamas „trukdis“ jų meilei: Tadekas yra Ankos jaunėlis brolis.\nBet kai gyvenimas nemielas, o meilės taip reikia... argi čia rimta kliūtis?","directorDescription":"Filipas Marczewskis gimė Lodzėje 1974 m. Baigė tarpdisciplinines humanitarines studijas\nVaršuvos universitete ir kino režisūrą Lodzės kino mokykloje. Sukūrė keletą trumpametražių\nbei dokumentinių filmų, apdovanotų tarptautiniuose festivaliuose. Filipas Marczewskis\napdovanotas Kultūros ministerijos stipendija ir nominuotas studentų „Oskarui“ už trumpametražį\nfilmą „Melodrama“. „Begėdžiai“ yra jo pirmasis ilgametražis vaidybinis filmas.","directorFilms":"Filmai \/ Films – 2004: „Sirano“ (Cyrano); 2005: „Vargšų kraštas“ (Bieda-ziemia);\n2006: „Melodrama“ (Melodramat); 2008: „Kaip danguje“ (Jak w niebie); 2012: „Begėdžiai“ (Bez\nwstydu).","schedule":null,"movieId":"shameless"},{"createdYear":"2012","director":"Ester Martin Bergsmark","duration":"74","fullImage":"shemailsnails.jpg","group":"Kiti","thumbImage":"shemailsnails_thumb.jpg","title":"Sraigės kiaute","titleEn":"She Male Snails","titleNative":"Pojktanten","country":"Švedija, Danija \/ Sweden, Denmark","screenplay":"Ester Martin Bergsmark","cinematography":"Minka Jakerson, Ester Martin Bergsmark","editing":"Ester Martin Bergsmark, Björn Kessler","music":"Magnus Engstedt, Mirejam Shala","cast":"Eli Levén, Ester Martin Bergsmark","moviedescription":"Vonios kambarys. Garuojantis vanduo ir du nuogi kūnai, sukibę it sraigės. Tai filmo režisierius\nEster Martinas Bergsmarkas ir filmo herojus, rašytojas Eli Levénas. Jie transseksualai, vienas kitą\natradę kaip atsvarą šiame sunkiai ištveriamame pasaulyje. Pasaulyje, kuriame tai, kaip žmogų\nnori matyti kiti, nebūtinai sutampa su tuo, kas jis yra iš tikrųjų. Aš nesu nei vyras, nei moteris. Ir\nman tai patinka, – sako Eli. Tačiau žmogus nesukurtas pajausti kito pragaro. Žmogus sutvertas\nniekinti kitokį nei jis pats. Žiaurios praeities epizodai poetiškai atspindi trapių asmenybių kelią\nsavęs ir išsilaisvinimo iš kultūrinių normų link. Tai filmas savo forma peržengęs dokumentinio kino\nkonvencijas. Kaip ir jo personažai – peržengę savo prigimtį ir atsidūrę būsenoje tarp. Tarp vyro ir\nmoters. Atradę trečiąją lytį.","directorDescription":"Ester Martinas Bersgmarkas baigėmep Švedijos universiteto Menų ir dizaino koledžą. Ketverius\nmetus artimai bendradarbiavo su Marku Hammarbergu, drauge kūrė charakteringą inovatyvų stilių.\nJų projektai eksperimentiniai, peržengia dokumentinio kino ribas.\nVėliau režisierius pradėjo kurti vienas. Jo naujausias filmas „Sraigės kiaute“ buvo pristatytas\nGeteborgo kino festivalio konkursinėje programoje. Šiuo metu režisierius ilsisi nuo studijų ir dirba\nsu naujais kino filmais.","directorFilms":"Filmai \/ Films - 2006: „Gerklė“ (Svälj); 2008: „Megė nubunda balkone“ (Maggie vaknar på\nbalkongen); 2012: „Sraigės kiaute“ (Pojktanten).","schedule":null,"movieId":"shemailsnails"}]